const virtex2 = (pushname, prefix) => {
	return `*🇮🇩⃢☠RAMLAN FT LAGA🇱🇰⃢⃟༒⃟* 
-🏆_________________🎱________________🏆____________🥋_______❻❻❻_________.yk.ai
͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏https://www.instagram.com/p/CKlL2ZNr2Xq/
*666771666**771666771**666771666**666771666**771666771**666771666* *666771666**771666771**666771666**666771666**771666771**666771666*~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~ ~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~ *yk❻❻❻.br* *yk❻❻❻.br* *yk❻❻❻.br* *yk❻❻❻.br* *yk❻❻❻.br*
______________*LOLI VIRUS*______________
 RAMLAN CHANNEL  & LINGZIN MAKER
______________*COMEBACK*______________
*666.id.br*     *YANGKUASA*       *YK.id.br* *666.id.br*     *YANGKUASA*       *YK.id.br*  *666.id.br*     *YANGKUASA*       *YK.id.br* *666.id.br*     *YANGKUASA*       *YK.id.br* *666.id.br*     *YANGKUASA*       *YK.id.br*  *666.id.br*     *YANGKUASA*       *YK.id.br* 
🥇🥈🥉                     🏆                 🥇🥈🥉
*@55676288* *62853378909* *9446782*
*@55676288* *62853378909* *9446782*
*@55676288* *62853378909* *9446782* *@55676288* *62853378909* *9446782*
*@55676288* *62853378909* *9446782*
*@55676288* *62853378909* *9446782* *@55676288* *62853378909* *9446782*
NoUdudNoSmile.vi
`
}

exports.virtex2 = virtex2
